// *********************************************************
//
// reunionSearch.strings
//
// Strings specific to the searching, new in Reunion 11
//
// use: NSLocalizedStringFromTable(@"...",@"reunionSearch",NULL);
// *********************************************************


// when localizing, keep the [ ] at the begining end end of the string
"males_only" = "[males only]";
"females_only" = "[females only]";
"unknown_sex_only" = "[unknown sex only]";
